[
    {
        "twet": "Eu creio haver corações que poderiam cortar diamantes.\n~Emanuel Wertheimer"
    },
    {
        "twet": "Creio que a verdade é perfeita para a matemática, a química, a filosofia, mas não para a vida. Na vida contam mais a ilusão, a imaginação, o desejo, a esperança.\n~Ernesto Sabato"
    },
    {
        "twet": "\n~"
    },
    {
        "twet": "⁠Eu sou Tuê, prazer, eu sou a cura\nEu vim pra desembaçar sua vida turva\n~Matuê"
    },
    {
        "twet": "Sempre precisei\nDe um pouco de atenção\nAcho que não sei quem sou\nSó sei do que não gosto...\n~Renato Russo"
    },
    {
        "twet": "Se acredito na vida após a morte? Não sei nem se acredito na vida antes da morte! Acho que acredito na morte durante a vida\n~Groucho Marx"
    },
    {
        "twet": "Acho que não sei quem sou, só sei do que não gosto.\n~Renato Russo"
    },
    {
        "twet": "Eu acredito no amor. Eu creio que pode existir alguma chance e eu sempre acho que pode ser diferente. Talvez essa seja a explicação de todas decepções.\n~Pequena Sereia"
    },
    {
        "twet": "Creio que o nosso Pai Celeste inventou o homem por estar desapontado com o macaco.\n~Mark Twain"
    },
    {
        "twet": "Quando eu bato o olho nela não paro de imaginar besteira\n~Matuê"
    },
    {
        "twet": "⁠Eu tô num loop vivendo coisas que eu já vivi\nDizendo coisas que eu já disse\nVivendo a eterna bad trip\n~Matuê"
    },
    {
        "twet": "⁠Viajar no espaço-tempo, você tá ficando doido?\nCê sabe que isso é impossível\nGaroto, isso é papo de louco\n~Matuê"
    },
    {
        "twet": "Se coibir é uma prisão, se permitir é a solução.\n~Matuê"
    },
    {
        "twet": "Vivendo um sonho sem limite,\nimpressionamos a NASA\ncom um avião de papel\n~Matuê"
    },
    {
        "twet": "Interessando-nos pelos outros, conseguimos fazer mais amigos em dois meses do que em dois anos a tentar que eles se interessem por nós.\n~Dale Carnegie"
    },
    {
        "twet": "Ilusões, mentiras e decepções. A dor de um coração partido, seus pedaços caem sobre o chão de lágrimas de um amor perdido, um amor que não merece ser sentido.\n~Natália Sugawara"
    },
    {
        "twet": "Considero um grande êxtase uma expulsão de alegria em poder pela escrita lhe abraça.\n~Rodrigo Dias Souza"
    },
    {
        "twet": "A amizade é uma alma com dois corpos.\n    ~Aristóteles"
    },
    {
        "twet": "Amigas somos\nAmigas vamos ser\nAmigas para sempre\nAmigas até morrer!!!\n    ~Natalia"
    },
    {
        "twet": "Você não precisa de exorcismo pastoral, nem de água benta, nem expulsão demoníaca, nem de ofertas, se apenas aceitar o estudo da Palavra de Deus para sua vida se tornar santificada.\n    ~Helgir Girodo"
    },
    {
        "twet": "A felicidade é como uma borboleta. Quanto mais você a persegue, mais ela se esquiva. Mas se você voltar sua atenção para outras coisas ela virá pousar calmamente nos seus ombros.\n    ~Desconhecido"
    },
    {
        "twet": "\"não jogue espinhos na estrada, porque na volta você pode perder os sapatos e voltar descalço\".\n    ~programa; Ana Maria Braga"
    },
    {
        "twet": "Fevereiro tem 28 dias, é o mês em que as mulheres falam menos.\n    ~Provérbio mineiro"
    },
    {
        "twet": "\"A despedida\nDeixa-me perdida\nCom a alma sentida\nE de tua vida sumida.\"\n\n(Ruth)\n    ~Ruth Rossini"
    },
    {
        "twet": "Todas as mulheres querem ser estimadas e dão bastante menos importância ao fato de serem ou não respeitadas.\n    ~Alexandre Dumas"
    },
    {
        "twet": "Por vezes é penoso cumprir o dever, mas nunca é tão penoso como não cumpri-lo.\n    ~Alexandre Dumas"
    },
    {
        "twet": "O fardo do casamento é tão pesado que precisa de dois para carregá-lo - às vezes, três.\n    ~Alexandre Dumas"
    },
    {
        "twet": "O racionalismo não é a única coisa que move as pessoas.\n    ~The Saga of Tanya the Evil"
    },
    {
        "twet": "Não deixaremos de explorar e, ao término da nossa exploração deveremos chegar ao ponto de partida e conhecer esse lugar pela primeira vez.\n    ~T. S. Eliot"
    },
    {
        "twet": "A hora do encontro é também despedida. A plataforma desta estação é a vida.\n    ~Milton Nascimento e Fernando Brant"
    },
    {
        "twet": "Num mundo que se faz deserto, temos sede de encontrar um amigo.\n    ~O Pequeno Príncipe"
    },
    {
        "twet": "Transforma-se o amador na coisa amada, por virtude do muito imaginar, não tem o algo mais que desejar, pois já tenho em mim a parte desejada.\n    ~Lisbela e o Prisioneiro"
    },
    {
        "twet": "⁠Ser escritora em um país árabe significa ser forçada a ser astuta e ambígua, mostrar um pouco aqui e esconder um pouco ali. Ser escritora em um país árabe significa escrever em código, para que um \"amante\" se torne um \"bom amigo\".\n    ~Joumana Haddad"
    },
    {
        "twet": "REGIÃO NORDESTE!\n\nJoão Pessoa e Teresina\nNatal, Aracaju e São Luis\nMaceió é uma piscina\nSalvador é a matriz\nFortaleza é cristalina\ne Recife também turbina\no nordeste desse país.\n    ~Guibson Medeiros"
    },
    {
        "twet": "Comprometimento anda junto com competência e conhecimento!\n    ~Ciro Copello"
    },
    {
        "twet": "''Confiança e fé são as suas coisas principais. Você não deve se permitir ser teimoso.''\n    ~James Dean"
    },
    {
        "twet": "Se eu sou desrespeitoso com meu oponente, como posso me respeitar?\n    ~Georges St. Pierre"
    },
    {
        "twet": "O futuro pertence àqueles que se preparam hoje para ele.\n    ~Malcolm X"
    },
    {
        "twet": "O amor calcula as horas por meses, e os dias por anos; e cada pequena ausência é uma eternidade.\n    ~John Dryden"
    },
    {
        "twet": "Se A é o sucesso, então A é igual a X mais Y mais Z. O trabalho é X; Y é o lazer; e Z é manter a boca fechada.\n    ~Albert Einstein"
    },
    {
        "twet": "A guerra, a princípio, é a esperança de que a gente vai se dar bem; em seguida, é a expectativa de que o outro vai se ferrar; depois, a satisfação de ver que o outro não se deu bem; e finalmente, a surpresa de ver que todo mundo se ferrou.\n    ~Karl Kraus"
    },
    {
        "twet": "O meu passado é tudo quanto não consegui ser. Nem as sensações de momentos idos me são saudosas: o que se sente exige o momento; passado este, há um virar de página e a história continua, mas não o texto.\n    ~Fernando Pessoa"
    },
    {
        "twet": "Algumas pessoas vivem mais em 20 anos do que outros em 80. Não é o tempo que importa, é a pessoa.\n    ~Doctor Who"
    },
    {
        "twet": "Pra curar a decepção: um copo, cachaça e limão.\n    ~Jordânia Figueiredo"
    },
    {
        "twet": "A única forma de chegar ao impossível é acreditar que é possível.\n    ~Alice no País das Maravilhas"
    },
    {
        "twet": "Um grande homem não procura liderar. Ele é convocado.\n    ~Duna (filme 2021)"
    },
    {
        "twet": "As pessoas crescidas têm sempre necessidade de explicações... Nunca compreendem nada sozinhas e é fatigante para as crianças estarem sempre a dar explicações.\n    ~Antoine de Saint-Exupéry"
    },
    {
        "twet": "Sonho, quando você olha\nPara mim desse jeito\nEu sinto que você é tão minha\n    ~Baekhyun"
    },
    {
        "twet": "Se você não vai me fazer feliz deixa, pelo menos, eu ser feliz!\n    ~Rosana Andrade"
    },
    {
        "twet": "Nenhum homem merece uma confiança ilimitada - na melhor das hipóteses, a sua traição espera uma tentação suficiente.\n    ~H. L. Mencken"
    },
    {
        "twet": "Faça o que você sente que deve fazer. Reciprocidade não acontece por obrigação e sim por sintonia.\n    ~Raissa Sonoda"
    },
    {
        "twet": "E naquele momento evitava precisamente a solidão, que seria uma bebida forte demais.\n    ~Clarice Lispector"
    },
    {
        "twet": "E quase que eu me esqueci que o tempo não para nem vai esperar.\n    ~Elis Regina"
    },
    {
        "twet": "Feliz aquele que transfere o que sabe e aprende o que ensina.\n    ~Cora Coralina"
    },
    {
        "twet": "“Lute até o fim por aquilo que for recíproco. Caso contrário mesmo com o coração apertado, deixe o vento levar... Isso não é desistência, isso é sabedoria.\n~Natalia Felix”"
    },
    {
        "twet": "“A moda é uma variação tão intolerável do horror que tem de ser mudada de seis em seis meses.\n~Oscar Wilde”"
    },
    {
        "twet": "“Você não precisa de exorcismo pastoral, nem de água benta, nem expulsão demoníaca, nem de ofertas, se apenas aceitar o estudo da Palavra de Deus para sua vida se tornar santificada.\n~Helgir Girodo”"
    },
    {
        "twet": "“\"Viver é processo; o que faz desse processo um privilégio é a possibilidade de encontros genuínos, nos quais cada um de nós toca e é tocado pelo outro, naquilo que é mais sagrado...o coração.\"\n~Ana Maria Mezzarana Kiyan”"
    },
    {
        "twet": "“O mais feliz dos felizes é aquele que faz os outros felizes.\n~Alexandre Dumas”"
    },
    {
        "twet": "“O voo até a Lua não é tão longe. As distâncias maiores que devemos percorrer estão dentro de nós mesmos.\n~Charles de Gaulle”"
    },
    {
        "twet": "“Quanto mais você trabalha, mais sortudo se torna.\n~Gary Player”"
    },
    {
        "twet": "“\"A despedida\nDeixa-me perdida\nCom a alma sentida\nE de tua vida sumida.\"\n\n(Ruth)\n~Ruth Rossini”"
    },
    {
        "twet": "“SOU FELIZ POR TER VOCÊ,MESMO QUE SEJA SÓ POR ALGUNS INSTANTES.A SUA ALMA COMPLETA O VAZIO DO MEU CORAÇÃO.\nSEU OLHAR INVADE MEU CORPO ,ME TIRANDO DA TOTAL SOLIDÃO\n~NATI FARIA”"
    },
    {
        "twet": "“Cada um de nós é uma lua e tem um lado escuro que nunca mostra a ninguém.\n~Mark Twain”"
    },
    {
        "twet": "__\n“A preservação do meio ambiente\ncomeça com pequenas atitudes diárias,\nque fazem toda a diferença.\nUma das mais importantes é a reciclagem do lixo.”\n__\n~Natália alves.. Nathy”"
    },
    {
        "twet": "__\n“São precisos 60 anos e não 9 meses para fazer um homem.”\n__\n~André Malraux”"
    },
    {
        "twet": "__\n“Saí do teu coração por expulsão sem reclamar;\nCom dor e sacrifício, e duvido poder voltar.\nComovido, e não consigo olhar para frente sem chorar;\nMas deixei a porta aberta para que outro possa entrar.”\n__\n~VERSUS”"
    },
    {
        "twet": "__\n“Amigas. Era isso: Amigas íntimas. E se divertiam juntas, davam gargalhadas, bebiam vinho para comemorar segredos guardados em envelopes.”\n__\n~Ana Maria Machado”"
    },
    {
        "twet": "__\n“\nO unico motivo de alguém me odiar\né a inveja de ñ ser igual a mim...\nPois antes de me odiar tente me\nsuperar porquê\na força da tua inveja é a\nvelocidade do meu SUCESSO...\n”\n__\n~Natália alves.. Nathy"
    },
    {
        "twet": "__\n“\nO que é um amigo? Uma única alma habitando dois corpos.\n”\n__\n~Aristóteles"
    },
    {
        "twet": "“O unico motivo de alguém me odiar\né a inveja de ñ ser igual a mim...\nPois antes de me odiar tente me\nsuperar porquê\na força da tua inveja é a\nvelocidade do meu SUCESSO...”\n__\n~Natália alves.. Nathy"
    },
    {
        "twet": "“Eu creio haver corações que poderiam cortar diamantes.”\n    __\n    ~Emanuel Wertheimer"
    },
    {
        "twet": "“Todos podem ver as táticas de minhas conquistas, mas ninguém consegue discernir a estratégia que gerou as vitórias.”\n       __\n       ~Sun Tzu"
    },
    {
        "twet": "“Sextou\nSexy estou\nPro Vrau vou\nCom vc não Vrou”\n__      \n~Fernanda dos Santos Lima"
    },
    {
        "twet": "“O maior erro que você pode cometer é o de ficar o tempo todo com medo de cometer algum.”\n__      \n~Elbert Hubbard"
    },
    {
        "twet": "“Creio que quase sempre é preciso um golpe de loucura para se construir um destino.”\n__\n~Marguerite Yourcenar"
    },
    {
        "twet": "“Vivendo tudo que eu queria,\nGuardar dinheiro pra minha neta,\nPorque minha filha vai ser rica”\n__\n~Matuê"
    },
    {
        "twet": "“Você que diz sextou. Jesus morreu na sexta por traição de amigo falso que beijava, sorria e bebia junto na mesa.”\n__      \n~Valdir Venturi"
    },
    {
        "twet": "“⁠Experimenta trocar o SEXTOU por MADRUGOU ou SEGUNDOU, que você vai ver como começa a ter resultados diferentes.”\n__      \n~Petrus Lucchesi"
    },
    {
        "twet": "“A alegria evita mil males e prolonga a vida.”\n__      \n~William Shakespeare"
    },
    {
        "twet": "“A ação cura o medo. Se ficar pensando muito, vou ou não vou, faço ou não faço, você alimenta o medo. Se a ação é consistente com suas metas, então aja!\n\n(Do livro: O sucesso está em suas mãos)”\n__      \n~Rodrigo Cardoso"
    },
    {
        "twet": "“Não viva rede social, viva a vida.”\n__      \n~Dotanniel Carvalho"
    },
    {
        "twet": "“Alexandre, César, Carlos Magno e eu mesmo fundamos impérios, mas à base de que firmamos as criações do nosso gênio? À base da força. Só Jesus Cristo fundou seu reino à base do amor, e até hoje milhões de homens morreriam por ele.”\n__      \n~Napoleão Bonaparte"
    },
    {
        "twet": "“A ditadura perfeita terá a aparência da democracia, uma prisão sem muros na qual os prisioneiros não sonharão sequer com a fuga. Um sistema de escravatura onde, graças ao consumo e ao divertimento, os escravos terão amor à sua escravidão.”\n__      \n~Desconhecido"
    },
    {
        "twet": "“A Polícia Federal tem autoridade para prender presidentes, banqueiros e até mandantes de alta sociedade, em casos de omissão, desobediência e falta de respeito às leis de Deus.”\n__      \n~Helgir Girodo"
    },
    {
        "twet": "“Todo dirigente ditador e arrogante é incompetente”\n__      \n~Horácio Massuanganhe"
    },
    {
        "twet": "“Verdadeiramente bom só é o homem que nunca censura os outros pelos males que lhe acontecem.”\n__      \n~Paul Valéry"
    },
    {
        "twet": "“Para se ser feliz até um certo ponto é preciso ter-se sofrido até esse mesmo ponto.”\n__      \n~Edgar Allan Poe"
    },
    {
        "twet": "“Estou caindo, então vou aproveitar minha descida.”\n__      \n~Twenty One Pilots"
    },
    {
        "twet": "“Desisti de ser feliz. Agora me sinto muito menos infeliz.”\n__      \n~Micítaus do ISSÁS"
    },
    {
        "twet": "“O uísque é o melhor amigo do homem: é um cachorro engarrafado.”\n__      \n~Vinicius de Moraes"
    },
    {
        "twet": "“Numa ditadura, não daria para fazer uma passeata pela democracia. Na democracia, você pode fazer uma passeata pedindo a ditadura.”\n__      \n~Mario Sergio Cortella"
    },
    {
        "twet": "“Enquanto o governo extingue ministérios em Brasília, a Polícia Federal desvenda mistérios país afora.”\n__      \n~Saint-Clair Mello"
    },
    {
        "twet": "“No mundo da escrita não há direita ou esquerda, existe o homem, pleno e único, ditador de todas as personagens possíveis de serem criadas.”\n__      \n~Jeocaz Lee-Meddi"
    },
    {
        "twet": "“Creio que a verdade é perfeita para a matemática, a química, a filosofia, mas não para a vida. Na vida contam mais a ilusão, a imaginação, o desejo, a esperança.”\n__\n~Ernesto Sabato"
    },
    {
        "twet": "“Todas as pessoas têm algo para nos ensinar, seja diretamente ou indiretamente.”\n__\n~Micael Cid"
    },
    {
        "twet": "“Mas quem que acreditaria\nQue eu ia dominar um dia?\nEu 'tô vivendo meu sonho\nVida boa, tendo tudo que eu queria”\n__\n~Matuê"
    },
    {
        "twet": "“Finalmente eu descobri que a única razão para estar vivo é desfrutar a vida.”\n__\n~Rita Mae Brown"
    },
    {
        "twet": "“A dúvida é o princípio da sabedoria.”\n__\n~Aristóteles"
    },
    {
        "twet": "“⁠Viajar no espaço-tempo, você tá ficando doido?\nCê sabe que isso é impossível\nGaroto, isso é papo de louco”\n__\n~Matuê"
    },
    {
        "twet": "“A cultura é o melhor conforto para a velhice.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Ser mãe é assumir de Deus o dom da criação, da doação e do amor incondicional. Ser mãe é encarnar a divindade na Terra.”\n__\n~Barbosa Filho"
    },
    {
        "twet": "“Amo a transparência, a sinceridade. Honestidade é sinal de caráter. Além de uma mentira colocar em risco todas as verdades, ela perturba, magoa, causa ansiedade e desfaz laços.\nQuem está feliz onde está , não ajuda a destruir o próprio espaço.”\n__\n~Waleska Cid"
    },
    {
        "twet": "“As pessoas dividem-se entre aquelas que poupam como se vivessem para sempre e aquelas que gastam como se fossem morrer amanhã.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Ganhar pra mim é fácil, eu nasci vencedor\nAbençoado de nascença, eu sou grato”\n__\n~Matuê"
    },
    {
        "twet": "“A alegria que se tem em pensar e aprender faz-nos pensar e aprender ainda mais.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Sim eu sei que é arriscado, mas você é o risco mais gostoso que já me ocorreu.”\n__              \n~Sony Lins"
    },
    {
        "twet": "“As Pessoas podem até saber o que se passa em sua vida, mas o mais importante elas nunca saberão. O que se passa em sua mente”\n__              \n~Sony Lins"
    },
    {
        "twet": "“Quando o meu amigo está infeliz, vou ao seu encontro; quando está feliz, espero por ele.”\n__              \n~Henri Amiel"
    },
    {
        "twet": "“E quando faltarem as palavras\nque as músicas digam\ntudo aquilo que ficou por dizer...”\n__              \n~Dona Geo"
    },
    {
        "twet": "“E o que estava longe está aqui: dentro e tão perto, de um jeito tão certo que só cabe mesmo em mim”\n__              \n~Nando Reis"
    },
    {
        "twet": "“⁠Quem investe bem 1000, investe bem 100000. A diferença entre os dois números, são as casas decimais.”\n__\n~Ricardo Limite"
    },
    {
        "twet": "“Creio que o homem sonha unicamente para não deixar de ver; pode acontecer que um dia jorre a luz interior em nós e nenhuma outra nos será mais necessária.”\n__\n~Johann Goethe"
    },
    {
        "twet": "“A necessidade que é a mãe da invenção.”\n__\n~Platão"
    },
    {
        "twet": "“Não sinta saudade do passado, ele não volta mais.\n\n(Lucas, em One Tree Hill)”\n__\n~Lucas Scott - One Tree Hill"
    },
    {
        "twet": "“Um povo que não sabe nem escovar os dentes não está preparado para votar.”\n__\n~João Batista Figueiredo"
    },
    {
        "twet": "“Dentro de nós há uma coisa que não tem nome, essa coisa é o que somos.”\n__\n~José Saramago"
    },
    {
        "twet": "“Vivendo um sonho sem limite,\nimpressionamos a NASA\ncom um avião de papel”\n__\n~Matuê"
    },
    {
        "twet": "“Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá; e quem vive e crê em mim nunca morrerá.”\n__\n~Jesus Cristo"
    },
    {
        "twet": "“A educação tem raízes amargas, mas os seus frutos são doces.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Se quiser ter uma boa idéia, tenha uma porção de idéias.”\n__\n~Thomas Edison"
    },
    {
        "twet": "“A esperança é o mais sórdido dos sentimentos.”\n__\n~Jorge Luis Borges"
    },
    {
        "twet": "“E o que eu sinto é o tal do amor. Aquele surrado, mal-falado, desacreditado e raro amor, que eu achava que não existia mais. Pois existe. E arrebata, atropela, derruba, o violento surto de felicidade causado pelo simples vislumbre do teu rosto.”\n__\n~Lucas Silveira"
    },
    {
        "twet": "“É bom ter livros de citações. Gravadas na memória, elas inspiram-nos bons pensamentos.”\n__\n~Winston Churchill"
    },
    {
        "twet": "“Se você for na Papuda, todos os presos vão dizer que foram torturados.”\n__\n~Jair Bolsonaro"
    },
    {
        "twet": "“Dumbledore diz que as pessoas acham muito mais fácil perdoar os outros quando eles estão errados do que quando estão certos.”\n__\n~J.K. Rowling"
    },
    {
        "twet": "“E conhecereis a verdade e a verdade vos libertará.”\n__\n~Jesus Cristo"
    },
    {
        "twet": "“A sua forma (corpo - mente - cérebro físico) não existe no real, mais somente no irreal, na ilusão experimentada que achamos que vivemos nesta vida de sonho ilusório.”\n__\n~Cabral Cid"
    },
    {
        "twet": "“É bom ter livros de citações. Gravadas na memória, elas inspiram-nos bons pensamentos.”\n__\n~Winston Churchill"
    },
    {
        "twet": "“O Grande erro de Che Guevara foi lutar por um povo que não desejava se sacrificar para vencer.”\n__              \n~Francisco Danilo S Nascimento"
    },
    {
        "twet": "“Mesmo em um futuro distante, nunca esqueça o você de agora.”\n__              \n~BTS"
    },
    {
        "twet": "“São Paulo combina com o seu humor, as paredes não têm olhos, não existe amor.”\n__              \n~Manu Gavassi"
    },
    {
        "twet": "“Durante a nossa vida:\nConhecemos pessoas que vêm e que ficam,\nOutras que vêm e passam.\nExistem aquelas que,\nVêm, ficam e depois de algum tempo se vão.\nMas existem aquelas que vêm e se vão com uma enorme vontade de ficar...”\n__\n~Charles Chaplin"
    },
    {
        "twet": "“Acho que não sei quem sou, só sei do que não gosto.”\n__\n~Renato Russo"
    },
    {
        "twet": "“Ter muitos amigos é não ter nenhum.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Quem quiser ser líder deve ser primeiro servo. Se você quiser liderar, deve servir.”\n__\n~Jesus Cristo"
    },
    {
        "twet": "“Se o que você está fazendo for engraçado, não há necessidade de ser engraçado para fazê-lo.”\n__\n~Charles Chaplin"
    },
    {
        "twet": "“A vida não se resolve com palavras.”\n__\n~João Cabral de Melo Neto"
    },
    {
        "twet": "“Não somos responsáveis pelas emoções, mas sim do que fazemos com as emoções.”\n__\n~Jorge Bucay"
    },
    {
        "twet": "“A coragem é a primeira das qualidades humanas porque garante todas as outras.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Quem tenta abraçar o mundo de uma vez só, acaba caindo por não aguentar o peso.”\n__\n~Micael Cid"
    },
    {
        "twet": "“Havia uma engrenagem para esta distribuição de dinheiro, que era evidentemente clara e conhecida”\n__\n~Joaquim Barbosa - STF"
    },
    {
        "twet": "“Por mim, creio que estamos mortos há muito tempo: morremos no exato momento em que deixamos de ser úteis.”\n__\n~Jean-Paul Sartre"
    },
    {
        "twet": "““Meu coração esses dias chorou.\nCom saudade de você.””\n__\n~Citações de Saulo Fernandes"
    },
    {
        "twet": "“Palavras são, na minha nada humilde opinião, nossa inesgotável fonte de magia. Capazes de formar grandes sofrimentos e também de remediá-los.”\n__\n~Alvo Dumbledore"
    },
    {
        "twet": "“Não há substituto para o trabalho duro.”\n__\n~Thomas Edison"
    },
    {
        "twet": "“Quem é casado há quarenta anos com dona Maria não entende de casamento, entende de dona Maria. De casamento entendo eu, que tive seis.”\n__\n~Chico Anysio"
    },
    {
        "twet": "“Se você não fica rico ao lidar com políticos, há algo de errado com você.”\n__\n~Donald Trump"
    },
    {
        "twet": "“O fantástico da vida é ficar com alguém\nque faz de um pequeno instante, um grande momento!”\n__              \n~Desconhecido"
    },
    {
        "twet": "“Tudo que é humano é incerto.”\n__              \n~Robson Valentim"
    },
    {
        "twet": "“Loucura\n\nPrefiro ser louco e lutar pelo nosso amor do que viver a vida são e perdê-lo.”\n__              \n~Roni Roque da Silva"
    },
    {
        "twet": "“Vivendo um sonho sem limite,\nimpressionamos a NASA\ncom um avião de papel”\n__\n~Matuê"
    },
    {
        "twet": "“Dumbledore a assistiu ir embora, e quando seu brilho prateado desapareceu, ele se virou para Snape, e seus olhos estavam cheios de lágrimas.\n- Depois de todo esse tempo?\n- Sempre, - disse Snape.”\n__\n~J.K. Rowling"
    },
    {
        "twet": "“Mesmo sem querer fala em verso\nQuem fala a partir da emoção”\n__\n~João Cabral de Melo Neto"
    },
    {
        "twet": "“E o que eu sinto é o tal do amor. Aquele surrado, mal-falado, desacreditado e raro amor, que eu achava que não existia mais. Pois existe. E arrebata, atropela, derruba, o violento surto de felicidade causado pelo simples vislumbre do teu rosto.”\n__\n~Lucas Silveira"
    },
    {
        "twet": "“Por vezes à noite há um rosto\nQue nos olha do fundo de um espelho\nE a arte deve ser como esse espelho\nQue nos mostra o nosso próprio rosto.”\n__\n~Jorge Luis Borges"
    },
    {
        "twet": "“vou sentir sua falta, das conversas, risadas, brigas, ciumes, do seu jeito, não posso negar você me fez feliz, agora deixo-te ir e vou seguir meu caminho,mas ati amarei por toda a minha vida.”\n__              \n~Maiara Pietra Tomaz"
    },
    {
        "twet": "“O totalitarismo não é, como o totalismo, a integração do homem na sociedade, numa estreita comunhão de identidade: é a submissão do homem ao Estado.”\n__\n~Leôncio Basbaum"
    },
    {
        "twet": "“E eu já não mais vivo sem essa morfina que eu batizei com teu nome, há alguns meses atrás.”\n__\n~Lucas Silveira"
    },
    {
        "twet": "“Quanto mais elevado é o espírito mais ele sofre.”\n__\n~Arthur Schopenhauer"
    },
    {
        "twet": "“São as nossas escolhas, mais do que as nossas capacidades, que mostram quem realmente somos.”\n__\n~Alvo Dumbledore"
    },
    {
        "twet": "“A oportunidade é como ferro: devemos batê-lo enquanto estiver quente.”\n__\n~José Hernandez"
    },
    {
        "twet": "“Sempre imaginei que o paraíso fosse uma espécie de livraria.”\n__\n~Jorge Luis Borges"
    },
    {
        "twet": "“A queda não cancela a glória de ter subido.”\n__\n~Pedro Barca"
    },
    {
        "twet": "“As pessoas dividem-se entre aquelas que poupam como se vivessem para sempre e aquelas que gastam como se fossem morrer amanhã.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Não se pode pensar em movimento radical, forte e vivo, onde não haja controvérsia. A unanimidade absoluta só existe nos cemitérios.”\n__\n~Joseph Stalin"
    },
    {
        "twet": "“Não eu não quero lembrar\nDe tudo que eu deixei pra trás\nNem querer o que não volta, jamais\n\nNão eu não quero lembrar\nDe todos erros que eu cometi\nNão eu não quero lembrar\nNão eu não quero lembrar, de ti.”\n__\n~Lucas Silveira"
    },
    {
        "twet": "“Não importa aonde você está, e sim aonde quer chegar.”\n__\n~Luiz Inácio Lula da Silva"
    },
    {
        "twet": "“É preciso ter coragem para enfrentar os inimigos, e ainda mais para enfrentar os amigos.”\n__\n~Alvo Dumbledore"
    },
    {
        "twet": "“Todo jogador do Flamengo deve aprender o básico do manual rubro-negrismo: raça, amor e paixão.”\n__              \n~Diego Herminio"
    },
    {
        "twet": "“A beleza das coisas existe no espírito de quem as contempla.”\n__              \n~David Hume"
    },
    {
        "twet": "“Bobo é quem pensa estar enganando. Esperto é aquele que finge ser enganado.”\n__              \n~Mary Marinho"
    },
    {
        "twet": "“Ventos nos umbrais\njanelas antigas,\nmodernos varais.”\n__              \n~Sandra Maria de Sousa Pereira"
    },
    {
        "twet": "“Mas aquele sorriso Zé, ah aquele sorriso! Me tirava todas as defesas.”\n__              \n~Tati Bernardi"
    },
    {
        "twet": "“Assumo os meus erros, não por ter orgulho de errar, mas por ter vergonha de ser hipócrita.”\n__              \n~Isaac Marinho"
    },
    {
        "twet": "“Nada em mim foi covarde, nem mesmo as desistências: desistir, ainda que não pareça, foi meu grande gesto de coragem.”\n__              \n~Caio Fernando Abreu"
    },
    {
        "twet": "“Era uma comum tarde de domingo e eu estava deitado como de costume mas de repente você me veio a cabeça, senti seu corpo ao meu. Já faz tempo que acabou e eu ainda me sinto um condenado por não saber o que fazer pra te esquecer.”\n__              \n~Gabriel Rony"
    },
    {
        "twet": "“'Superstição' ...que palavra estranha esta! Se a gente acredita no bom Deus, isto se chama 'ter fé.' Mas se a gente acredita em astrologia ou na sexta-feira 13, o nome muda para 'superstição!”\n__              \n~Jostein Gaarder O mundo de Sofia"
    },
    {
        "twet": "“Sei de muitas coisas que apenas os sábios sabem.”\n__\n~Gandalf"
    },
    {
        "twet": "“Se tens um coração de ferro, bom proveito.\nO meu, fizeram-no de carne, e sangra todo dia.”\n__\n~José Saramago"
    },
    {
        "twet": "“Um povo que não sabe nem escovar os dentes não está preparado para votar.”\n__\n~João Batista Figueiredo"
    },
    {
        "twet": "“Palavras são, na minha nada humilde opinião, nossa inesgotável fonte de magia. Capazes de formar grandes sofrimentos e também de remediá-los.”\n__\n~Alvo Dumbledore"
    },
    {
        "twet": "“A revolução vitoriosa num país tem por tarefa desenvolver e sustentar a revolução nos outros países.”\n__\n~Joseph Stalin"
    },
    {
        "twet": "“Vão te vender sem saber o que há por dentro e vão achar que com alguns trocados podem te comprar. Vão encontrar mil maneiras de te rotular e em todo o canto sempre tem alguém que quer roubar o seu lugar.\n\n(Fresno, música: A Minha História Não Acaba Aqui)”\n__\n~Lucas Silveira"
    },
    {
        "twet": "“Creio que quase sempre é preciso um golpe de loucura para se construir um destino.”\n__              \n~Marguerite Yourcenar"
    },
    {
        "twet": "“Em Cuiabá\nSuando e matando mosquitos,\nQue cruel zazen!”\n__              \n~Paulo Franchetti"
    },
    {
        "twet": "“O dinheiro não dá felicidade. Mas paga tudo o que ela gasta.”\n__              \n~Millôr Fernandes"
    },
    {
        "twet": "“Ter um amor não correspondido é o mesmo que ver entre tantas uma das estrelas do céu e se encantar com seu brilho e tentar segurá-la, mesmo sabendo que jamais conseguirá alcançá-la.”\n__              \n~Renann Figueiredo"
    },
    {
        "twet": "““Pesquisai as Escrituras por vós mesmos, para que possais compreender a terrível solenidade do tempo presente.” (Testemunhos Seletos, volume 2 p.71)”\n__\n~Ellen G. White"
    },
    {
        "twet": "“Eu, que tenho mais consciência, terei menos liberdade!”\n__\n~Pedro Barca"
    },
    {
        "twet": "“Eu aprendi muito mais com os meus erros do que com meus acertos.”\n__\n~Thomas Edison"
    },
    {
        "twet": "“A necessidade que é a mãe da invenção.”\n__\n~Platão"
    },
    {
        "twet": "“Acho que sou idiota apaixonada\nMas estou disposta a ver até onde serei idiota.”\n__              \n~Rihanna"
    },
    {
        "twet": "“A busca da felicidade é uma das principais fontes de infelicidade.”\n__              \n~Eric Hoffer"
    },
    {
        "twet": "“Tudo mundo tem o lado bom e o Ruim Ipocresia seria eu dizer que só o meu lado bom predomina ... Optei em ser o melhor posivel mais numca disse que esse Melhor iria te agradar ...”\n__              \n~Everton Leite"
    },
    {
        "twet": "“E eu nunca me entregarei para outra pessoa como me entreguei para você\nVocê nem mesmo reconhece a forma como me magoou, não é?”\n__              \n~Rihanna"
    },
    {
        "twet": "“Nunca discuta, não convencerá ninguém. As opiniões são como os pregos; quanto mais se martelam, mais se enterram.”\n__              \n~Alexandre Dumas (filho)"
    },
    {
        "twet": "“Mãe:\npalavra pequena, mas com um significado infinito, pois quer dizer amor, dedicação, renúncia a si própria, força e sabedoria. Ser mãe não é só dar à luz, e sim participar da vida dos seus frutos gerados ou criados.\nObrigado por termos você.”\n__\n~Desconhecido"
    },
    {
        "twet": "“A cultura é o melhor conforto para a velhice.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Ele lhe deu 10 flores, destas, 9 eram de verdade e uma delas feita de plástico.\nEntão o garoto disse: Eu vou te amar, até que a última delas morra...”\n__\n~Desconhecido"
    },
    {
        "twet": "“O que adianta se aqueles que têm meios e poder não lutam?\n(Eren Jaeger)”\n__\n~Attack on Titan"
    },
    {
        "twet": "“Qualquer torcedor de algum clube que vencer o Flamengo, tem que comemorar muito! Pois se venceu, derrotou o maior de todos, o Flamengo.”\n__\n~Gabriel Skrilatt"
    },
    {
        "twet": "“The best vision is insight.”\n(tradução aproximada: “A melhor visão é a intuição.”)”\n__\n~Thomas Edison"
    },
    {
        "twet": "“É melhor ter menos direito e emprego do que todos os direitos e desemprego.”\n__\n~Jair Bolsonaro"
    },
    {
        "twet": "“A coragem é a primeira das qualidades humanas porque garante todas as outras.”\n__\n~Aristóteles"
    },
    {
        "twet": "“Ser mãe é assumir de Deus o dom da criação, da doação e do amor incondicional. Ser mãe é encarnar a divindade na Terra.”\n__\n~Barbosa Filho"
    },
    {
        "twet": "“Quanto menos inteligente um homem é, menos misteriosa lhe parece a existência.”\n__\n~Arthur Schopenhauer"
    },
    {
        "twet": "“O amor de mãe é o combustível que capacita um ser humano comum a fazer o impossível.”\n__\n~Marion C. Garretty"
    },
    {
        "twet": "“Seja como for o que penses, creio que é melhor dizê-lo com boas palavras.”\n__\n~William Shakespeare"
    },
    {
        "twet": "“Maioria é uma coisa e minoria é outra, e a minoria tem que se calar e se curvar a maioria. Eu quero respeitar é a maioria.”\n__\n~Jair Bolsonaro"
    },
    {
        "twet": "“Debaixo daquela farda existe uma vida.”\n__\n~Jair Bolsonaro"
    },
    {
        "twet": "“A lua, cansada,\nadormeceu por instantes\nno leito do rio.”\n__              \n~Humberto del Maestro"
    },
    {
        "twet": "“É melhor ter menos direito e emprego do que todos os direitos e desemprego.”\n__              \n~Jair Bolsonaro"
    },
    {
        "twet": "“O caminho da felicidade ainda existe, é uma trilha estreita em meia selva triste !”\n__              \n~Racionais MC's"
    }
]